{
  "string": [
    {
      "name": "entry_desc",
      "value": "description"
    },
    {
      "name": "MainAbility_desc",
      "value": "description"
    },
    {
      "name": "MainAbility_label",
      "value": "label"
    },
    {
      "name": "news1",
      "value": " 来源：人民日报\n\n  国家卫健委医政医管局局长焦雅辉：\n\n  目前全国15个省份已经派出了医务人员38000多人，另外还调集了核酸检测力量238万管来支援上海。\n\n  这里边其中9个省份派出了11000多名医务人员，承担方舱医院医疗队的任务，另外还有4个省份派出核酸采样的医务人员，也就是我们采样的队员，这个队伍有23200多人。另外我们从12个省份派出了实验室核酸检测队伍，有将近4000人。\n\n  国家卫健委医政医管局局长焦雅辉：\n\n  目前全国15个省份已经派出了医务人员38000多人，另外还调集了核酸检测力量238万管来支援上海。\n\n  这里边其中9个省份派出了11000多名医务人员，承担方舱医院医疗队的任务，另外还有4个省份派出核酸采样的医务人员，也就是我们采样的队员，这个队伍有23200多人。另外我们从12个省份派出了实验室核酸检测队伍，有将近4000人。\n\n  国家卫健委医政医管局局长焦雅辉：\n\n  目前全国15个省份已经派出了医务人员38000多人，另外还调集了核酸检测力量238万管来支援上海。\n\n  这里边其中9个省份派出了11000多名医务人员，承担方舱医院医疗队的任务，另外还有4个省份派出核酸采样的医务人员，也就是我们采样的队员，这个队伍有23200多人。另外我们从12个省份派出了实验室核酸检测队伍，有将近4000人。"
    },
    {
      "name": "news2",
      "value": "  本文转自【西安发布】\n\n  4月9日下午，市政府新闻办召开西安市新冠肺炎疫情防控工作新闻发布会（第71场），通报疫情防控最新情况并答记者问。\n\n  据介绍，发现阳性病例后，市、区县疫情防控部门迅速启动应急响应，采取“快速流调和区域检测”“向上溯源和向下管控”相结合等措施，深入开展流调溯源，加快隔离管控、核酸检测和环境消杀等工作。\n\n  我市迅速开展流调排查、隔离管控。公安、公卫、大数据、通信等部门联合开展流调，快速响应、不间断工作，深入细致流调排查，以最快速度做到应转尽转、应隔尽隔。截至4月8日24时，西咸新区流调排查密接107人，均已集中隔离，核酸检测结果96人阴性，11人已采待出；次密接187人，已全部落实管控，核酸检测结果133人阴性，54人已采待出；排查风险人群1618人，已全部落实管控，核酸检测结果均为阴性。\n\n  临潼区流调排查密接178人，均已集中隔离，核酸检测结果55人阴性，123人已采待出；次密接232人，已全部落实管控，核酸检测结果120人阴性，112人已采待出；排查风险人群576人，已全部落实管控，核酸检测结果均为阴性。（文：西安报业全媒体记者 马彦龙）  4月9日下午，市政府新闻办召开西安市新冠肺炎疫情防控工作新闻发布会（第71场），通报疫情防控最新情况并答记者问。\n\n  据介绍，发现阳性病例后，市、区县疫情防控部门迅速启动应急响应，采取“快速流调和区域检测”“向上溯源和向下管控”相结合等措施，深入开展流调溯源，加快隔离管控、核酸检测和环境消杀等工作。\n\n  我市迅速开展流调排查、隔离管控。公安、公卫、大数据、通信等部门联合开展流调，快速响应、不间断工作，深入细致流调排查，以最快速度做到应转尽转、应隔尽隔。截至4月8日24时，西咸新区流调排查密接107人，均已集中隔离，核酸检测结果96人阴性，11人已采待出；次密接187人，已全部落实管控，核酸检测结果133人阴性，54人已采待出；排查风险人群1618人，已全部落实管控，核酸检测结果均为阴性。\n\n  临潼区流调排查密接178人，均已集中隔离，核酸检测结果55人阴性，123人已采待出；次密接232人，已全部落实管控，核酸检测结果120人阴性，112人已采待出；排查风险人群576人，已全部落实管控，核酸检测结果均为阴性。\n\n  （文：西安报业全媒体记者 马彦龙）"
    },
    {
      "name": "news3",
      "value": "  本文转自【央视新闻客户端】；\n\n  近日，正在海拔4500多米的喀喇昆仑高原驻训的新疆军区某红军师，组织实战背景下的多种武器实弹射击考核，全面检验了官兵高海拔条件下的作战能力。\n\n此次考核与以往不同，官兵随机确定上场顺序、射击阵位和靶标，增加了射击的难度。在轻机枪和狙击步枪的考核中，考核组取消了以往靶标整百米的做法，让官兵自行测量距离，而后再装定表尺和调整参数，对目标进行射击。由于高原地区特殊的气候环境，各时间段的风速风向大不相同，这对精准射击增加了不少难度。\n\n  新疆军区某红军师参谋部参谋 张平：实战中，敌人的位置不可能固定，也不可能站在整百米的位置让我们打，我们这次比武竞赛，让官兵根据靶标大小、距离远近和地形地貌，自主选择射击姿势，就是让我们的官兵找到打仗的感觉。\n\n在迫击炮射击考核中，考核组在不同的距离上，模拟实战中敌步兵群、堑壕和敌指挥所设置了多种目标。官兵需要班组协同判断目标性质、方位、距离，并综合运用气象数据参数，选择射击方式，在最快的时间内对目标发起火力打击。\n\n新疆军区某红军师科长 李言：这次比武考核，我们以实战需要为牵引，设难设险各种条件，从严从难组织考核，只有这样才能找准日常训练中存在的短板弱项，也才能倒逼官兵像打仗一样去训练，从而提升实战能力。"
    },
    {
      "name": "news4",
      "value": "  来源：央视新闻\n\n  2018年4月，习近平总书记在庆祝海南建省办经济特区30周年大会上强调，要积极开展国家公园体制试点，建设热带雨林等国家公园。\n\n  2019年1月，总书记又主持召开中央全面深化改革委员会第六次会议，审议通过《海南热带雨林国家公园体制试点方案》。被称为海南“生态绿心”的这片最美国土迈出保护和建设的历史性一步。\n\n  顶级保护 制度创新\n\n  我国的国家公园在自然保护地体系中保护等级最高、生态价值最大、管控措施最严。立足国情和特点，我国确立了国家公园在自然保护地体系中的主体地位，构建起国家公园、自然保护区、自然公园“三位一体”的格局。\n\n  2021年10月12日，习近平主席在联合国《生物多样性公约》第十五次缔约方大会上宣布：中国正式设立三江源、大熊猫、东北虎豹、海南热带雨林、武夷山等第一批国家公园。他指出，为加强生物多样性保护，我国正加快构建以国家公园为主体的自然保护地体系，逐步把自然生态系统最重要、自然景观最独特、自然遗产最精华、生物多样性最富集的区域纳入国家公园体系。为了高标准建设热带雨林国家公园，海南整合20个自然保护地，打通生态廊道，推进核心保护区生态搬迁。如今，公园内热带雨林面积占比达73.89%，森林覆盖率增长至95.85%，矿产项目已退出或不再开采，小水电有序退出。这一片独一无二的热带雨林正在书写国家公园建设的“海南样本”。\n\n  永续发展 “国之大者”\n\n  建立国家公园体制，是以习近平同志为核心的党中央站在实现中华民族永续发展的战略高度作出的重大决策，也是中国推进自然生态保护、建设美丽中国、促进人与自然和谐共生的一项重要举措。\n\n  从党的十八届三中全会首次提出建立国家公园体制，到主持召开会议审议通过《建立国家公园体制总体方案》等一系列方案，从2015年启动国家公园体制试点，到2021年正式设立第一批国家公园，习近平总书记亲自谋划、亲自部署、亲自推动国家公园建设。\n\n从“雪域高原”的三江源头到南海之滨的热带雨林，从白山黑水的虎豹栖息地到碧水丹霞的武夷胜景，作为“国之大者”的国家公园建设为更好构建生态安全屏障，为中华民族永续发展夯实生态根基。\n\n  国家公园建设是中国生态文明建设的一扇窗口，透过它可以看到中国推进生态文明建设、共同构建地球生命共同体的坚定决心，可以看到中国守护好自然生态、保育好自然资源、维护好生物多样性的不懈努力，可以看到神州大地人与自然和谐共生的美丽画卷。\n\n"
    },
    {
      "name": "news5",
      "value": "  来源：极目新闻\n\n  4月12日，山东省枣庄市台儿庄区宣布，某居民到户外挖野菜时感染新冠病毒，系气溶胶传播导致感染。此前，广州、宁波等地也曾发现过疑似气溶胶传播导致感染。\n专家表示，气溶胶传播是经空气传播的一种方式，特别是在狭小和密闭的空间内，病毒形成气溶胶后存活时间会比较长。及时进行通风和消毒，可以最大限度减少气溶胶浓度和病毒密度。\n\n多地先后发现气溶胶传播\n\n4月12日，据“台儿庄发布”官方微信消息，在山东省枣庄市台儿庄区本轮新冠肺炎疫情中，某居民到户外某处挖野菜，同时间有1名无症状感染者在该处停留，且两人均未佩戴口罩，该居民遂被传染，经流行病学调查分析研判，系气溶胶传播导致感染。\n\n13日，台儿庄区疾控中心工作人员告诉极目新闻记者，这起传播并非发生在近期，系3月的病例。当时通过流调和大数据调查，锁定了是两个人挖野菜时传染上的，并且经流行病学调查分析研判，系气溶胶传播导致感染。发布该消息只是提醒大家注意防范，出入场所需佩戴口罩。目前，两人挖野菜的地方和关联轨迹场所均已消杀。\n此前，宁波市疾控中心4月10日晚发布消息，称近期发生一起疑似因气溶胶传播导致感染新冠病毒的事件。据通报，当地某确诊病例乘坐自驾车（开车窗、未戴口罩）进入某地下停车场，同时间段内另有2位续发病例在该停车场内停留且未戴口罩，存在气溶胶传播导致感染的可能性。\n\n  极目新闻记者注意到，在2021年发生的新冠疫情中，就有专家推测可能存在气溶胶传播。广州市去年5月21日确诊的郭阿婆，曾前往荔湾中心医院中医门诊，与广州此前一例输入性病例所停留过的发热门诊的窗户间隔仅为77厘米。两个感染者存在时间和空间交叉，并且他们的基因序列高度同源，因此中疾控专家对媒体推测，两者之间可能存在气溶胶传播。\n通风和消毒可降低气溶胶浓度\n极目新闻记者查询发现，2021年6月，由中国疾病预防控制中心多位工作人员合著的一篇名为《呼吸道传染病的气溶胶传播风险及防控建议》的文章曾提醒，以流感病毒为例，能够通过气溶胶高效传播的流感病毒比无法在气溶胶中高效传播的病毒能更长时间保持稳定。因此，相对密闭的公共场所中，呼吸道传染病潜在的气溶胶传播风险不容忽视。咳嗽和喷嚏是产生气溶胶的主要过程。\n4月13日，辽宁朝阳市一位急诊科医生朱大夫告诉极目新闻记者，气溶胶是一种悬浮在空气中的固态或者液态的微粒，所以气溶胶传播的意思就是，一些病原体可能会通过空气中微小的颗粒进行远距离传播，病毒形成气溶胶后存活的时间会比较长。\n济宁市疾病预防控制方面的专家表示，气溶胶传播是经空气传播的一种方式，特别是在狭小和密闭的空间内，例如电梯、车厢、影院等。当病毒形成气溶胶后存活时间会比较长，在这些地方待的时间过久，被传染的危险性较大。要及时进行通风，降低气溶胶浓度，规范地佩戴医用外科口罩能有效预防。并且大家要注意定期对特殊环境进行消毒，如电梯、办公室等，可以最大限度减少病毒密度。"
    }
  ]
}