{
  "string": [
    {
      "name": "entry_MainAbility",
      "value": "eTSMediaQuery"
    },
    {
      "name": "description_mainability",
      "value": "eTS_Empty Ability"
    },
    {
      "name": "new_title1",
      "value": "Cats are kept daily today."
    },
    {
      "name": "new_title2",
      "value": "Winter Olympic food record."
    },
    {
      "name": "new_title3",
      "value": "What are you doing during the pandemic。"
    },
    {
      "name": "new_title4",
      "value": "Exquisite women's dressing skills."
    },
    {
      "name": "new_publisher1",
      "value": "Hot news."
    },
    {
      "name": "new_publisher2",
      "value": "CCTV News."
    },
    {
      "name": "new_publisher3",
      "value": "Baby elephant video。"
    },
    {
      "name": "new_publisher4",
      "value": "Vogue."
    },
    {
      "name": "new_content1",
      "value": "daily:\n(1) Cut your nails once a week or so.\n(2) You can take a bath once a month for twenty days or a month.\n(3) Change the cat litter of the pot about once a week, and a bag of 18L cat litter can be used for about 20 days.\n(4) Cats can be neutered after six months of age."
    },
    {
      "name": "new_content2",
      "value": "The athletes' menu has 678 specialties for about 200 specialties per day for athletes from all over the world\nIn terms of catering services, the service standards, time and content of the three Winter Olympic villages in Beijing, Yanqing and Zhangjiakou are unified."
    },
    {
      "name": "new_content3",
      "value": "Of course, the first thing we have to correct is the mentality, that is, the mentality of fighting the epidemic, there are many party members and volunteers rushing to the front line, eating instant noodles at the checkpoint, using simple prevention and control measures, close contact with outsiders to collect information, you can dedicate yourself like them, through effective ways to contribute their own strength。"
    },
    {
      "name": "new_content4",
      "value": "Since ancient times, the beauty that can withstand the blows of the years, generally will know how to manage their own women, such a beauty will not be because of the passage of time, the loss of collagen on the face, will make the image of the whole person greatly discounted, but through the accumulation of exquisite collocation, so that the image of the whole person looks always so elegant and decent."
    }
  ]
}